/* 
  Localizable.strings
  Self Service

  Created by Chris Ghanbarzadeh on 1/20/16.
  Copyright © 2016 JAMF Software. All rights reserved.
*/

// App Name
"SELF_SERVICE" = "Self Service";

// Menu Item Titles
"ABOUT_SELF_SERVICE" = "Info over %@";
"HIDE_SELF_SERVICE" = "Verberg %@";
"QUIT_SELF_SERVICE" = "Stop %@";
"RELOAD_SELF_SERVICE" = "Laad %@ opnieuw";
"NEXT_SECTION" = "Volgend gedeelte";
"PREVIOUS_SECTION" = "Vorig gedeelte";

// Toolbar Buttons
"TOOLBAR_HOME" = "Beginscherm";
"TOOLBAR_BROWSE" = "Blader";
"TOOLBAR_BROWSE_COLLAPSED" = "Bladeren - Samengevouwen"; // Only announced via VoiceOver, never displayed in the UI
"TOOLBAR_BROWSE_EXPANDED" = "Bladeren - Uitgevouwen"; // Only announced via VoiceOver, never displayed in the UI
"TOOLBAR_HISTORY" = "Geschiedenis";
"TOOLBAR_NOTIFICATIONS" = "Meldingen";
"TOOLBAR_NOTIFICATIONS_HELP_NONE" = "Geen nieuwe meldingen"; // Only announced via VoiceOver, never displayed in the UI
"TOOLBAR_NOTIFICATIONS_HELP_ONE" = "1 nieuwe melding"; // Only announced via VoiceOver, never displayed in the UI
"TOOLBAR_NOTIFICATIONS_HELP_SOME" = "%d nieuwe meldingen"; // Only announced via VoiceOver, never displayed in the UI

// Account Button
"LOG_IN_BUTTON" = "Log in";
"LOG_OUT_BUTTON" = "Log uit";

// Login
"LOGIN_USERNAME" = "Gebruikersnaam";
"LOGIN_PASSWORD" = "Wachtwoord";
"LOGIN_CANCEL" = "Annuleer";
"LOGIN_INVALID_CREDENTIALS" = "Je gebruikersnaam of wachtwoord is onjuist ingevoerd.";
"LOGIN_CONNECTION_ERROR" = "%@ kan geen verbinding maken met de server.";
"LOGIN_SUCCESSFUL" = "Inloggen geslaagd"; // Only announced via VoiceOver, never displayed in the UI
"LOGIN_REMEMBER_ME" = "Onthoud me";
"SAML_LOGIN_LABEL" = "%@-login";
"SAML_LOG_IN_TO_CONTINUE" = "Log in om door te gaan";
"SAML_FAILED_TO_AUTHENTICATE" = "Je aanmelding kan niet worden geverifieerd. Neem contact op met de beheerder om dit probleem op te lossen.";
"SAML_UNKNOWN_ERROR" = "Er is een onbekende fout opgetreden:  Neem contact op met je beheerder als dit probleem zich blijft voordoen.";

// Connection Error Bar
"CANT_CONNECT_ERROR" = "Kan geen verbinding maken met een Jamf MDM-server";
"RETRYING" = "Nieuwe poging";
"CONNECTION_SUCCESSFUL" = "Er is verbinding gemaakt met een Jamf MDM-server"; // Only announced via VoiceOver, never displayed in the UI

// Error Modal
"ERROR_MODAL_TITLE" = "Er heeft zich een fout voorgedaan met %@.";
"ERROR_MODAL_TEXT" = "Probeer het later opnieuw of neem contact op met de beheerder.";
"ERROR_MODAL_CLOSE" = "Sluit";

// Search
"SEARCH" = "Zoek";
"SEARCH_RESULTS_LABEL" = "Zoekresultaten voor";
"NO_RESULTS_LABEL" = "Geen resultaten gevonden voor \"%@\"";
"SEARCH_AGAIN_LABEL" = "Probeer een nieuwe zoekopdracht.";
"SEARCH_RESULTS_COLLECTION_LABEL" = "Zoekresultaten"; // Only announced via VoiceOver, never displayed in the UI
"SEARCH_RESULTS_COLLECTION_HELP" = "%d resultaten gevonden"; // Only announced via VoiceOver, never displayed in the UI
"SEARCH_RESULTS_COLLECTION_HELP_SINGULAR" = "1 resultaat gevonden"; // Only announced via VoiceOver, never displayed in the UI

// Home View
"RESULT" = "1 resultaat";
"RESULTS" = "%d resultaten";
"LEFT_ARROW" = "Pijl links";
"RIGHT_ARROW" = "Pijl rechts";
"FEATURED_ITEMS" = "Uitgelichte onderdelen"; // Only announced via VoiceOver, never displayed in the UI
"BROWSE_ITEMS" = "Blader door onderdelen"; // Only announced via VoiceOver, never displayed in the UI
"BOOKMARK_ITEMS" = "Maak bladwijzer voor onderdelen aan"; // Only announced via VoiceOver, never displayed in the UI
"CATEGORY" = "Categorie %@";
"CATEGORIES" = "Alle categorieën"; // Only announced via VoiceOver, never displayed in the UI
"FEATURED_LEFT_ARROW" = "Scrolt uitgelichte items naar links"; // Only announced via VoiceOver, never displayed in the UI
"FEATURED_RIGHT_ARROW" = "Scrolt uitgelichte items naar rechts"; // Only announced via VoiceOver, never displayed in the UI
"BROWSE_LEFT_ARROW" = "Scrolt bladeren door categorieën naar links"; // Only announced via VoiceOver, never displayed in the UI
"BROWSE_RIGHT_ARROW" = "Scrolt bladeren door categorieën naar rechts"; // Only announced via VoiceOver, never displayed in the UI
"BOOKMARKS_LEFT_ARROW" = "Scrolt bladwijzers naar links"; // Only announced via VoiceOver, never displayed in the UI
"BOOKMARKS_RIGHT_ARROW" = "Scrolt bladwijzers naar rechts"; // Only announced via VoiceOver, never displayed in the UI

// UI Elements
"CONTENT_INSTALL_BUTTON" = "Installeer";
"CONTENT_REMOVE_BUTTON" = "Verwijder";
"CONTENT_REINSTALL_BUTTON" = "Installeer opnieuw";
"CONTENT_APP_STORE" = "App Store";
"CONTENT_POLICY_RUN" = "Voer uit";
"CONTENT_OPEN" = "Open";
"CONTENT_IBOOKS" = "iBooks";
"CONTENT_UPDATE_BUTTON" = "Werk bij";
"CONTENT_CANCEL_BUTTON" = "Annuleer"; // Only announced via VoiceOver, never displayed in the UI
"BOOKMARKS_NAME" = "Bladwijzers";
"CATEGORY_DEVICE_COMPLIANCE" = "Naleving apparaat";
"CATEGORY_ALL" = "Alles";
"CATEGORY_FEATURED" = "Uitgelicht";
"CONTENT_NO_CONTENT" = "Geen items";
"HISTORY_NO_CONTENT" = "Geen geschiedenis";
"CLEAR" = "Wis";
"READ" = "Gelezen"; // Only announced via VoiceOver, never displayed in the UI
"UNREAD" = "Ongelezen"; // Only announced via VoiceOver, never displayed in the UI
"UNREAD_BUTTON_ACCESSIBLILTY" = "Knop %@, klik om te markeren als %@"; // Only announced via VoiceOver, never displayed in the UI
"FEATURED_ITEM_ACCESSIBLILTY" = "Uitgelicht item"; // Only announced via VoiceOver, never displayed in the UI
"READ_MORE" = "Lees meer";
"MORE_ACCESSIBILITY_LABEL" = "Meer";

// Cancel content
"CANCEL_YES_BUTTON" = "Ja";
"CANCEL_NO_BUTTON" = "Nee";
"CANCEL_TITLE" = "Weet je zeker dat je wilt annuleren?";
"CANCEL_TEXT" = "Hierdoor kan je computer onstabiel worden.";
"CANCEL_POLICY_TEXT" = "Weet je zeker dat je \"%@\" wilt annuleren? Hierdoor kan je computer onstabiel worden.";
"CANCEL_EBOOK_TEXT" = "Weet je zeker dat je \"%@\" wilt annuleren?";
"CANCEL_PATCH_TEXT" = "Weet je zeker dat je wilt annuleren? Als je een lopende software-update annuleert, kan de app onbruikbaar worden.";

// Content Progress Strings
"CONTENT_WAITING" = "Wachten";
"CONTENT_OPENING" = "Openen";
"CONTENT_INSTALLING" = "Installeren";
"CONTENT_REMOVING" = "Verwijderen";
"CONTENT_EXECUTING" = "Uitvoeren";
"CONTENT_DOWNLOADING" = "Downloaden";
"CONTENT_RUNNING" = "Actief";
"CONTENT_VERIFYING" = "Verifiëren";
"CONTENT_UPDATING" = "Bijwerken";
"CONTENT_FINISHING" = "Afronden";
"CONTENT_DONE" = "Klaar!";
"CONTENT_CANCELED" = "Geannuleerd";
"CONTENT_ERROR" = "Fout";

// Info View
"INFO_CLOSE" = "Sluit";
"INFO_CANCEL" = "Annuleer";
"INFO_NOT_AVAILABLE" = "Dit item is niet langer beschikbaar";
"INFO_OK" = "OK";

// Bookmark Web View
"BOOKMARK_CLOSE" = "Sluit";
"BOOKMARK_CLOSE_HELP" = "Sluit %@"; // Only announced via VoiceOver, never displayed in the UI
"BOOKMARK_ERROR" = "Kan \"%@\" niet openen";
"OPEN_IN_BROWSER" = "Open in browser";
"BROWSER_BACK_BUTTON" = "Terug"; // Only announced via VoiceOver, never displayed in the UI
"BROWSER_BACK_BUTTON_HELP" = "Klik om de vorige pagina weer te geven"; // Only announced via VoiceOver, never displayed in the UI
"BROWSER_FORWARD_BUTTON" = "Vooruit"; // Only announced via VoiceOver, never displayed in the UI
"BROWSER_FORWARD_BUTTON_HELP" = "Klik om de volgende pagina weer te geven"; // Only announced via VoiceOver, never displayed in the UI

// VPP
"VPP_INVITATION_SUBTEXT" = "Accepteer uitnodiging";
"VPP_INVITATION_ACCEPT_BUTTON" = "Accepteer";
"VPP_INVITATION_EXPLANATION" = "Je moet de uitnodiging van je organisatie accepteren. Je kunt geen via volumeaankoop aangeschafte apps of boeken installeren totdat je deze uitnodiging accepteert.";
"VPP_INVITATION_EXPLANATION_CONTENT" = "Je moet de uitnodiging van je organisatie accepteren om dit onderdeel (%@) te installeren.";
"VPP_INVITATION_APPLICATION" = "app";
"VPP_INVITATION_EBOOK" = "boek";
"VPP_INVITATION_PENDING" = "Uitnodiging nog niet geaccepteerd";
"VPP_INVITATION_TRY_AGAIN_BUTTON" = "Probeer het opnieuw";
"VPP_INVITATION_PENDING_EXPLANATION" = "Je uitnodiging is nog niet geaccepteerd. Als je deze uitnodiging niet geaccepteerd hebt, klik je op ‘Probeer het opnieuw’ om opnieuw verbinding te maken met de App Store.";
"VPP_INVITATION_ACCEPTED_EXPLANATION" = "Je uitnodiging is geaccepteerd. Je kunt nu via volumeaankoop aangeschafte apps en boeken installeren.";

// About
"VERSION" = "Versie";
"VERSION_UNKNOWN" = "Versie onbekend";
"COPYRIGHT" = "Copyright";
"ALL_RIGHTS_RESERVED" = "Alle rechten voorbehouden.";
"ACKNOWLEDGEMENTS_BUTTON" = "Bevestigingen";

// History
"HISTORY_HEADER" = "Geschiedenis";
"HISTORY_VERSION" = "Versie";
"HISTORY_INSTALLED" = "Geïnstalleerd";

// Updates
"SINGULAR_UPDATE_AVAILABLE_HEADER" = "Update beschikbaar";
"PLURAL_UPDATES_AVAILABLE_HEADER" = "Updates beschikbaar";
"UPDATES_AVAILABLE" = "Beschikbaar";
"UPDATES_UPDATE_ALL" = "Werk alles bij";
"UPDATE_KILL_APP" = "Je moet %@ sluiten voordat je de update uitvoert.";
"UPDATE_DEADLINE" = "Deadline voor update";
"UPDATE_APPS_MUST_QUIT" = "Apps die gesloten moeten worden";
"UPDATES_INSTALL_ALL" = "Installeer alle updates";
"UPDATES_HEADER" = "Kop Updates"; // Only announced via VoiceOver, never displayed in the UI

// Notifications
"NOTIFICATIONS_TITLE" = "Meldingen";
"NOTIFICATIONS_NO_NOTIFICATIONS" = "Geen meldingen";
"NOTIFICATIONS_ITEM_FAILED" = "Item mislukt";
"NOTIFICATIONS_DATE" = "Datum:";
"NOTIFICATIONS_HEADER" = "Kop Meldingen"; // Only announced via VoiceOver, never displayed in the UI
"NOTIFICATIONS_MARK_ALL_READ" = "Wis alle notificaties";

// Not Enrolled Error Screen
"NOT_ENROLLED_HEADING" = "Welkom bij Self Service";
"NOT_ENROLLED_MESSAGE" = "Self Service is een onderdeel van Jamf MDM en is ontwikkeld door Jamf.\n\nDeze app moet gekoppeld worden aan een Jamf MDM-server.\n\nNeem contact op met de IT-beheerder voor meer informatie";
"JAMF_URL" = "jamf.com";

// Sorting options
"SORT_HEADER" = "Sorteer"; // Only announced via VoiceOver, never displayed in the UI
"SORT_ASCENDING" = "A…Z";
"SORT_DESCENDING" = "Z…A";
"SORT_FEATURED" = "Uitgelicht";

// UAMDM Popup
"UAMDM_APPROVE" = "Je moet het MDM-profiel van je organisatie goedkeuren";
"UAMDM_CLICK_1" = "Klik op de knop ";
"UAMDM_APPROVE_BOLD" = "Open Systeemvoorkeuren";
"UAMDM_CLICK_2" = " hieronder en ga als volgt te werk:";
"UAMDM_STEP_1" = "1. Klik op het profiel met het label ‘MDM-profiel’ in de kolom Apparaatprofielen. Dit wordt aangegeven met een gele waarschuwingsdriehoek.";
"UAMDM_STEP_2A" = "2. Klik op de knop ";
"UAMDM_STEP_2_BOLD" = "Keur goed";
"UAMDM_STEP_2B" = " .";
"UAMDM_APPROVE_BUTTON" = "Open Systeemvoorkeuren";
"UAMDM_IMAGE_ACCESSIBILITY_LABEL" = "Profielvoorbeeld Systeemvoorkeuren"; // Only announced via VoiceOver, never displayed in the UI

// Onboarding
"ONBOARDING_WELCOME" = "Welkom, %@!";
"ONBOARDING_WELCOME_NO_NAME" = "Welkom!";
"ONBOARDING_CONFIRMATION_TITLE" = "Onboarding voltooid!";
"ONBOARDING_CONFIRMATION_BUTTON" = "Ga door";
"ONBOARDING_MESSAGE" = "Je organisatie configureert je computer automatisch. Start je computer niet opnieuw op of sluit hem niet af voordat deze installatie is voltooid. Dit kan even duren.";
"ONBOARDING_PENDING" = "In behandeling";
"ONBOARDING_PROGRESS_TEXT" = "%d van %d voltooid";
"ONBOARDING_INSTALLATION_STATUS_TITLE" = "Installatiestatus";
"UNABLE_TO_QUIT" = "Kan app niet afsluiten";
"ONBOARDING_IN_PROGRESS" = "Onboarding bezig";
"ONBOARDING_ERROR_SINGLE" = "1 item is niet geïnstalleerd";
"ONBOARDING_ERROR_MULTIPLE" = "%d items zijn niet geïnstalleerd";
"ONBOARDING_ERROR_NEXT_STEPS" = "Je kunt de mislukte items opnieuw proberen te installeren in het tabblad 'Meldingen' of contact opnemen met je IT-beheerder voor verdere ondersteuning.";
"ONBOADING_COMPLETE_TITLE" = "Configuratie voltooid";
"ONBOARDING_COMPLETE_MESSAGE_SUCCESS" = "De installatie van je computer is voltooid en alles is met succes geïnstalleerd.";
"ONBOARDING_COMPLETE_MESSAGE_FAILURE" = "De installatie van je computer is voltooid, maar niet alle onderdelen zijn geïnstalleerd.";
"ONBOARDING_COMPLETE_INFO" = "%d items zijn geïnstalleerd en klaar voor gebruik";
"ONBOARDING_INSTALLED" = "Voltooid"; // Voiceover
"ONBOARDING_FAILED" = "Mislukt"; // Voiceover

// App Installer Modal
"APP_NOT_AVAILABLE" = "Deze app is niet beschikbaar. Probeer het later nog eens.";
